--2016-03-07 15:16:08--  http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.js
Распознаётся ajax.googleapis.com (ajax.googleapis.com)… 173.194.71.95, 2a00:1450:4010:c05::5f
Подключение к ajax.googleapis.com (ajax.googleapis.com)|173.194.71.95|:80... соединение установлено.
HTTP-запрос отправлен. Ожидание ответа... 200 OK
Длина: нет данных [text/javascript]
Сохранение в: «jquery.js»

     0K .......... .......... .......... .......... ..........  172K
    50K .......... .......... .......... .......... ..........  337K
   100K .......... .......... .......... .......... ..........  227K
   150K .......... .......... .......... .......... ..........  262K
   200K .......... .......... .......... .......... ..........  358K
   250K .......... .......... ......                            287K=1,1s

2016-03-07 15:16:13 (255 KB/s) - «jquery.js» сохранён [282766]

