--2016-03-07 15:15:29--  https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.js
Распознаётся ajax.googleapis.com (ajax.googleapis.com)… 173.194.71.95, 2a00:1450:4010:c05::5f
Подключение к ajax.googleapis.com (ajax.googleapis.com)|173.194.71.95|:443... соединение установлено.
HTTP-запрос отправлен. Ожидание ответа... 200 OK
Длина: нет данных [text/javascript]
Сохранение в: «jquery.js.2»

     0K .......... .......... .......... .......... ..........  238K
    50K .......... .......... .......... .......... ..........  495K
   100K .......... .......... .......... .......... ..........  454K
   150K .......... .......... .......... .......... ..........  497K
   200K .......... .......... .......... .......... .           596K=0,6s

2016-03-07 15:15:31 (409 KB/s) - «jquery.js.2» сохранён [247597]

